{
    "source": "UAIC",
    "title": "Toate cele 6 proiecte depuse de UAIC în competiția Fondul de Dezvoltare Instituțională au fost aprobate",
    "author": "Alexandru Grigoraș",
    "date": "23 aprilie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași (UAIC) a obținut finanțare de peste 2 milioane de lei la competiția FDI (Fondul de Dezvoltare Instituțională) 2019, organizată de Ministerul Educației Naționale prin Consiliul Național pentru Finanțarea Învățământului Superior. Cele șase proiecte ale universității care vor fi finanțate sunt: „Experiențe pentru o carieră de succes”, „Dezvoltarea internaționalizării prin cercetare și parteneriate strategice 3”, „Diversificarea resurselor de germoplasmă colectate din medii de viață extreme și educație ecologică în Grădina Botanică din Iași”, „Studenții UAIC de azi &#8211; antreprenori pentru un viitor sustenabil”, „Implementarea unor mecanisme moderne pentru evaluarea calității proceselor de predare și evaluare didactică din perspectiva principiilor sustenabilității în Universitatea „Alexandru Ioan Cuza” din Iași” și „Cercetarea de Excelenţă în Domeniul Substanțelor Antimicrobiene”.</p>\n<blockquote><p>„Ne bucurăm să înregistrăm o creștere cu 22% a finanțării obținute de UAIC la competiția Fondul de Dezvoltare Instituțională 2019, comparativ cu anul anterior. Faptul că toate cele 6 proiecte depuse de noi au fost aprobate, cu o finanțare de peste 90% din suma totală solicitată, reprezintă încă o recunoaștere a profesionalismului cu care comunitatea noastră academică își îndeplinește misiunea.” – prof. univ. dr. Mihaela ONOFREI, ordonator de credite al UAIC</p></blockquote>\n<p>Competiția de proiecte finanțate din Fondul de Dezvoltare Instituțională destinat universităților de stat – FDI 2019 s-a desfășurat în perioada 19 februarie – 28 martie 2019. Consiliul Național pentru Finanțarea Învățământului Superior (CNFIS) a evaluat și selectat proiectele depuse de universități pe 6 domenii strategice:</p>\n<ul>\n<li>Domeniul 1: creşterea echităţii sociale, în vederea incluziunii sociale și sporirea accesului la învățământul superior, corelarea ofertei educaţionale cu cererea pieţei muncii (inclusiv cele privitoare la consilierea și orientarea în carieră);</li>\n<li>Domeniul 2: internaționalizarea învățământului superior din România;</li>\n<li>Domeniul 3: asigurarea funcționării în bune condiții a grădinilor botanice universitare, a stațiunilor didactice, a bazelor de practică și a altor infrastructuri de susținere a activităților didactice din cadrul universităţilor;</li>\n<li>Domeniul 4: susținerea activităților societăților antreprenoriale studențești (SAS) din cadrul universităților;</li>\n<li>Domeniul 5: îmbunătățirea calității activității didactice, inclusiv a respectării deontologiei și eticii academice;</li>\n<li>Domeniul 6: susținerea cercetării de excelență din universități.</li>\n</ul>\n<p>&nbsp;</p>\n<p>Suma maximă care putea fi obţinută de o universitate pentru fiecare proiect a fost de 400.000 lei, cu următoarele excepții: domeniul 3 (doar pentru grădini botanice) – 500.000 lei și domeniul 4 (societăți antreprenoriale studențești – SAS) – 250.000 lei. La competiția din acest an au fost selectate pentru finanțare 251 de proiecte. Universitatea „Alexandru Ioan Cuza” din Iași a obținut, prin cele 6 proiecte aprobate, suma de 2.075.204 lei, cu 22% mai mare decât cea obținută anul trecut."
}