{
    "source": "UAIC",
    "title": "UAIC își prezintă oferta studiilor de masterat și doctorat",
    "author": "Alexandru Grigoraș",
    "date": "23 aprilie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași organizează, în perioada 8-9 mai, evenimentul „Masterate și Doctorate la UAIC”, dedicat studenților și absolvenților care doresc să afle mai multe informații despre oferta studiilor de master și doctorat de la cele 15 facultăți din cadrul UAIC.</p>\n<p>La evenimentul „Masterate și Doctorate la UAIC”, facultățile vor avea amenajate standuri de prezentare a ofertei educaționale de masterat și doctorat, unde cei interesați de astfel de studii pot obține mai multe informații direct de la reprezentanții facultăților. Standurile vor putea fi vizitate în zilele de 8 și 9 mai, între orele 10.00 și 15.00, în fața corpului A al Universității. Pentru a-i ajuta pe potențialii candidați să înțeleagă mai bine ce înseamnă cursurile universitare de masterat și doctorat, facultățile au pregătit și o serie de activități. Spre exemplu, Facultatea de Drept propune workshop-ul „Aspecte de noutate în cercetarea criminalistică”, la Facultatea de Economie și Administrarea Afacerilor va avea loc conferința „Occidentul, de la morală competitivității la morala cheltuielilor sociale”, susținută de Lucian Croitoru (consilier al guvernatorului BNR) iar Facultatea de Matematică organizează cursul deschis intitulat „Matematici financiare”. Oferta completă de activități este publicată pe <a href=\"http://www.uaic.ro/masteratedoctorate/\">site-ul universității</a>.</p>\n<p>Oferta studiilor de master a Universității „Alexandru Ioan Cuza” din Iași cuprinde 117 specializări. Pentru toate programele, admiterea se face pe baza unei medii ponderate, în care media examenului de licență reprezintă 60%, iar 40% nota obținută la interviu sau, după caz, la evaluarea CV-ului și scrisorii de motivație. Înscrierile vor avea loc în perioada 15-20 iulie 2019.</p>\n<p>Admiterea la studii universitare de doctorat se face prin concurs, organizat în una sau două sesiuni, în luna septembrie, înainte de începerea anului universitar. Pentru anul universitar 2019-2020, înscrierile se fac în perioada 2-6 septembrie 2019, iar candidații pot alege unul dintre cele 27 de domenii de studii de doctorat pe care le oferă Universitatea „Alexandru Ioan Cuza” din Iași."
}