{
    "source": "UAIC",
    "title": "UAIC propune înființarea unui centru de consiliere pentru fermele de acvacultură",
    "author": "Alexandru Grigoraș",
    "date": "8 aprilie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași a depus spre evaluare, la Ministerul Agriculturii si Dezvoltării Rurale, proiectul „Înființarea unui centru de consiliere pentru fermele de acvacultură la Stațiunea de Cercetare Dezvoltare pentru Acvacultură și Ecologie Acvatică (SCDAEA) Iași”. Depunerea proiectului s-a realizat în prezența prof. univ. dr. Mihaela Onofrei – ordonator de credite al UAIC.</p>\n<p>Proiectul îşi propune înființarea unui centru de consiliere pentru fermele de acvacultură și formarea unei echipe de specialiști care împreună să poată soluționa diferite probleme legate de tehnologii generale de acvacultură, analize ale apei și furajelor, servicii ecosistemice, conservarea mediilor umede, marketing și planuri de afaceri în acvacultură. Bugetul total al proiectului este de aproape 600.000 de lei.</p>\n<p>„Ne bucurăm că stațiunile de cercetare ale UAIC sunt active, scriu și depun proiecte care pot aduce reală valoare adăugată în mediul academic, științific dar și cel de afaceri. Proiectul depus de Stațiunea de Cercetare Dezvoltare pentru Acvacultură și Ecologie este cel mai recent exemplu, avem încredere că va primi finanțarea și se va implementa cu succes.” – prof. univ. dr. Mihaela Onofrei, ordonator de credite al UAIC</p>\n<p>Prin înființarea unui centru de consiliere în regiunea de Nord-Est pentru fermele de acvacultură la Stațiunea de Cercetare Dezvoltare pentru Acvacultură și Ecologie Acvatică (SCDAEA) Iași se va realiza un transfer relevant de cunoștințe către fermele de acvacultură, acest sector fiind mai bine promovat către beneficiari. Atingerea acestui obiectiv va avea un impact major asupra capacitații SCDAEA de a atrage si pregăti fermierii prin asigurarea unor condiții moderne de consiliere și acces la informații. Valoarea adăugată va fi dată de valorificarea potențialului fermelor de acvacultură din regiunea de Nord-Est, ceea ce va conduce la o mai bună dezvoltare economică a acestui sector.</p>\n<p>Proiectul „Înființarea unui centru de consiliere pentru fermele de acvacultură la Stațiunea de Cercetare Dezvoltare pentru Acvacultură și Ecologie Acvatică (SCDAEA) Iași” a fost depus pentru finanțare în cadrul Programul operațional pentru pescuit și afaceri maritime 2014–2020 (POPAM), măsura II.5, litera a: Crearea de servicii de gestionare, de înlocuire și de consiliere pentru fermele de acvacultură. Echipa de proiect este formată din dr.ing. Barbacariu Cristian-Alin (Manager de proiect), ec. Hapău Mariana (Responsabil financiar), ing. Brighiu Daniela (Responsabil achiziţii), biolog dr. Davideanu Grigore, biolog dr. Davideanu Ana, biolog dr. Burducea Marian, biolog Dîrvariu Lenuţa, inginer chimist Oprea Eugen, biolog dr. Lobiuc Andrei și asist. univ. dr. Maxim Alexandru.</p>\n<p>&nbsp;"
}