{
    "source": "UAIC",
    "title": "2000 de volume din biblioteca profesorului Ion Străchinaru, donate Bibliotecii Centrale Universitare „Mihai Eminescu”",
    "author": "Iustina Michiu",
    "date": "3 aprilie 2019",
    "content": "<p>Filiala de Psihologie, Pedagogie și Educație fizică a Bibliotecii Centrale Universitare „Mihai Eminescu” din Iași a primit aproximativ 2000 de volume din biblioteca profesorului Ion Străchinaru, pedagog și psiholog român, unul dintre primii specialiști în Psihopedagogie specială din România.</p>\n<p>Volumele au fost donate în luna martie a acestui an, de către soția profesorului Străchinaru, Elena Străchinaru, fostă profesoară de Limba română la Liceul „Alexandru Ioan Cuza” din Iași, acum aflată la venerabila vârstă de 100 de ani.</p>\n<p>Majoritatea volumelor sunt lucrări valoroase din domeniile științelor educației și psihologiei,  apărute în perioada 1965 – 1990, unele dintre acestea fiind redactate în limba franceză. Fondul Străchinaru, constituit prin decizia conf. univ. dr. Ioan Milică, directorul Bibliotecii Centrale Universitare „Mihai Eminescu” și cu sprijinul Danielei Dimitriu, directorul Filialei, este expresia atașamentului marelui cărturar Ion Străchinaru față de Alma Mater Iassiensis.</p>\n<p>Profesorul Ion Străchinaru s-a născut în 1922, la Bohotin, și a decedat la vârsta de 95 de ani, în 2017, la Iași. A luptat în al Doilea Război Mondial ca locotenent, fiind grav rănit în munții Tatra.</p>\n<p>După obținerea diplomei în Psihologie la Universitatea „Alexandru Ioan Cuza” din Iași (1947), a lucrat 15 ani ca psihopedagog la Serviciul clinic de neuropsihiatrie infantilă din cadrul Policlinicii de Copii din Iași. După anul 1965, a devenit membru al Catedrei de Pedagogie din cadrul Universității ieșene. Sub coordonarea academicianului Vasile Pavelcu, în anul 1968 elaborează o teză de doctorat în domeniul Psihopedagogiei, iar în anul  1975 obține titlul de profesor universitar.</p>\n<p><a href=\"http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1.jpg\"><img class=\"lazyload aligncenter wp-image-64458 size-medium\" src=\"http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-660x440.jpg\" data-src=\"http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-660x440.jpg\" alt=\"\" width=\"660\" height=\"440\" srcset=\"data:image/svg+xml,%3Csvg%20xmlns%3D%27http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg%27%20width%3D%27660%27%20height%3D%27440%27%20viewBox%3D%270%200%20660%20440%27%3E%3Crect%20width%3D%27660%27%20height%3D%273440%27%20fill-opacity%3D%220%22%2F%3E%3C%2Fsvg%3E\" data-srcset=\"http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-200x133.jpg 200w, http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-400x267.jpg 400w, http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-600x400.jpg 600w, http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-660x440.jpg 660w, http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1-768x512.jpg 768w, http://www.uaic.ro/wp-content/uploads/2019/04/prof-dr-Ion-Strachinaru-1.jpg 774w\" data-sizes=\"auto\" data-orig-sizes=\"(max-width: 660px) 100vw, 660px\" /></a>"
}