{
    "source": "UAIC",
    "title": "UAIC și ADR Nord-Est au semnat contractul de finanțare pentru reabilitarea și consolidarea corpului E",
    "author": "Alexandru Grigoraș",
    "date": "1 aprilie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași (UAIC) și Agenția pentru Dezvoltare Regională Nord-Est (ADR Nord-Est) au semnat luni, 1 aprilie 2019, contractul de finanțare pentru consolidarea, reabilitarea, modernizarea și dotarea corpului E, în cadrul unei conferințe de presă. La eveniment au participat prof. univ. dr. Mihaela ONOFREI, Ordonator de Credite al UAIC și Vasile ASANDEI, Director General al Agenției pentru Dezvoltare Regională Nord-Est, precum și echipa de implementare a proiectului.</p>\n<p>„Participăm astăzi la un moment istoric: semnarea contractului de finanțare pentru reabilitarea corpului E. După cum bine știm, această clădire nu mai era funcțională, de aceea ne bucurăm că o vom reda comunității academice. Alături de securizarea juridică a proprietăților, investițiile reprezintă o prioritate majoră pentru echipa de conducere a Universității. Ne dorim să intrăm în normalitate iar acesta este doar începutul, mai avem și alte proiecte în pregătire, iar pe această cale dorim să mulțumim ADR-Nord Est pentru buna colaborare.” – prof. univ. dr. Mihaela ONOFREI, Ordonator de Credite al UAIC</p>\n<p>Proiectul „Consolidarea, reabilitarea, modernizarea și echiparea clădirii corpului E a Universității „Alexandru Ioan Cuza” din Iași” a fost depus în cadrul Programului Operațional Regional (POR) 2014-2020, Axa prioritară 10: Îmbunătățirea infrastructurii educaționale. Investiția totală se ridică la suma de 17.478.081 lei (aproximativ 3.6 milioane de euro) și are ca termen de execuție 19 luni. La finalul proiectului, în corpul E vor funcționa 10 săli de curs, 3 săli de seminarii, 1 amfiteatru dar și 5 spații pentru birouri. Astfel, se va asigura accesul la spații moderne de învățământ pentru un număr maxim de 2574 de studenți și birouri pentru 43 de cadre didactice. De asemenea, imobilul va beneficia de dotări adaptate utilizării de către persoane cu dizabilități și vor fi amenajate 28 de locuri de parcare, dintre care două dedicate persoanelor cu dizabilități.</p>\n<p>„Sunt încântat să particip la acest eveniment, e primul proiect POR pe care îl semnăm cu Universitatea „Alexandru Ioan Cuza” din Iași.  Mă bucur că o clădire care nu mai era funcțională va fi reabilitată cu fonduri europene. Vă mulțumesc pentru felul în care colaborăm pe toate programele și vă asigur că aveți în ADR-Nord Est un partener de nădejde.” &#8211; Vasile ASANDEI, Director General ADR-Nord Est</p>\n<p>Corpul E al Universității „Alexandru Ioan Cuza” din Iași este o clădire de patrimoniu, înscrisă în Lista Monumentelor Istorice la poziția 1154 cod IS-II-m-B-03967, conform listei din 2015, și se află amplasată pe strada Păcurari nr. 9, având fațada principală orientată spre Piața „Mihai Eminescu”. Suprafața totală a imobilului este de 2465 mp, în timp ce aria utilă este de 1423 mp.</p>\n<p>Echipa care va implementa proiectul este formată din prof. univ. dr. Corneliu Iațu (Manager de proiect), Costel Palade (Asistent manager), Dorina Prisecaru (Coordonator tehnic), Gabriela Alexoaei (Coordonator achiziţii), Daniela Ioana Știrbu Rusu (Coordonator financiar), Firuța Loredana Giosan (Consilier juridic), Cristina Munteanu (Coordonator informare și promovare) și Stanislav Percic (Coordonator raportare)."
}