{
    "source": "UAIC",
    "title": "UAIC invită elevii de liceu la Zilele Porților Deschise",
    "author": "Alexandru Grigoraș",
    "date": "21 martie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași (UAIC) organizează, în perioada 13 – 17 aprilie 2019, „Zilele Porților Deschise”, un eveniment dedicat elevilor din clasele IX-XII, cu scopul de a se familiariza cu Universitatea și activitățile acesteia. Evenimentul face parte din proiectul „Iași, Orașul Studenției Tale – Porți Deschise la Universitățile Ieșene”, organizat de cele cinci universități publice din Iași, în parteneriat cu Primăria Municipiului Iași.</p>\n<p>„Zilele Porților Deschise” le propune elevilor o modalitate directă de a face cunoștință cu viața de student. În cele cinci zile de eveniment, tinerii pot participa la diverse acțiuni interactive la facultăți, vizite în laboratoare, cursuri deschise din toate domeniile, jocuri sportive, tururi ghidate și prezentarea ofertei academice, dar și vizite la Muzeul Universității și workshop-uri organizate de specialiștii în carieră care îi ajută pe elevi să se orienteze spre facultatea potrivită. Fiecare facultate va participa cu un stand la Salonul Ofertelor Academice, care se va desfășura zilnic între 13 și 17 aprilie, în Sala Pașilor Pierduți, interval orar 10.00-14.00. Aici vor fi prezenți studenți și cadre didactice de la cele 15 facultăți ale UAIC, care le vor putea răspunde elevilor la întrebările lor despre facultate. Participarea la toate activitățile este gratuită.</p>\n<p>Pentru elevii care doresc să înțeleagă mai bine ce înseamnă cursurile universitare, facultățile UAIC propun o serie de prelegeri pe teme de interes general. Din oferta de cursuri deschise putem aminti „Știința spațiului geografic. Explorând Asia Centrală” (sâmbătă, 13 aprilie &#8211; Facultatea de Geografie și Geologie), „Educația în era digitală” (luni, 15 aprilie &#8211; Facultatea de Psihologie și Științe ale Educației), „De ce oameni de știință? De ce fani Nano?/Why scientists? Why Nano geeks?” (marți, 16 aprilie &#8211; Facultatea de Fizică), sau „Fii propriul manager!” (miercuri, 17 aprilie &#8211; Facultatea de Economie şi Administrarea Afacerilor).</p>\n<p>În fiecare zi a evenimentului sunt programate tururi ale Universității, în care elevii vor vizita locurile emblematice ale UAIC. Pe tot traseul turului, participanții vor fi însoțiți de un ghid care le va oferi mai multe informații atât despre locațiile vizitate, cât și despre viața de student.  Elevii, dar și profesorii și părinții, vor putea vizita Aula Magna „Mihai Eminescu” – sala unde se desfășoară cele mai importante evenimente ale Universităţii,  Librăria – cafenea TAFRALI – un centru cultural vibrant al comunității academice, campusul „Titu Maiorescu” – inclusiv cantina și Turnul Universității – una dintre clădirile istorice care oferă o priveliște panoramică asupra Iașiului.</p>\n<p>Înscrierea la „Zilele Porţilor Deschise” se face on-line, pe <a href=\"http://www.uaic.ro/zpd/\">site-ul oficial al evenimentului</a>. Modulul de înscriere permite realizarea unui „orar” personalizat, cu activități din oră în oră. Profesorii care însoțesc elevii pot realiza programări comune pentru întreg grupul."
}