{
    "source": "UAIC",
    "title": "UAIC va organiza 8 școli de vară finanțate din Proiectul privind Învățământul Secundar (ROSE)",
    "author": "Alexandru Grigoraș",
    "date": "20 martie 2019",
    "content": "<p>Universitatea „Alexandru Ioan Cuza” din Iași (UAIC) a câștigat toate cele 8 sub-proiecte propuse în cadrul rundei II de aplicații pentru Schema de granturi competitive pentru universități &#8211; Programe de vară finanțate din Proiectul privind Învățământul Secundar (ROSE). Bugetul total obținut prin cele 8 sub-proiecte câștigate prin competiție la nivel național este de 3.277.431 lei.</p>\n<p>Unitatea de Management a Proiectelor cu Finanțare Externă din cadrul Ministerului Educației Naționale a publicat marți, 19 martie 2019, lista finală a rezultatelor evaluării propunerilor de sub-proiecte depuse (http://proiecte.pmu.ro/web/guest/rose/informatii). Rezultatul situează UAIC pe primul loc la nivel național atât în ceea ce privește numărul de sub-proiecte depuse și câștigate, cât și punctajele obținute.</p>\n<p>Sub-proiectele de tip punte vor fi finanțate integral de Banca Internațională de Reconstrucție și Dezvoltare (Banca Mondială) și au ca scop desfășurarea de cursuri și alte activități relevante destinate elevilor de liceu, cu precădere celor dezavantajați social, pentru încurajarea finalizării studiilor liceale și facilitarea continuării educației la nivel terțiar. Cele 8 sub-proiecte depuse și câștigate de UAIC sunt:</p>\n<ul>\n<li>„Vreau să fiu student la Litere! &#8211; Şcoală de vară pentru elevi – LiteratIS” (Facultatea de Litere)</li>\n<li>„Vacanță juridică DREPT în Iași &#8211; Drept în Iași!” (Facultatea de Drept)</li>\n<li>„Şcoală de vară pentru Economiști – EconomIS” (Facultatea de Economie și Administrarea Afacerilor)</li>\n<li>„Descoperim Pământul spre culmile cunoaşterii! GEO-GEO” (Facultatea de Geografie și Geologie)</li>\n<li>„Experiență universitară timpurie pentru elevii aflați în situații de risc: program-punte în domeniile Educație Fizică şi Sport şi Teologie Romano Catolică – TEOSPOR” (Facultățile de Educație Fizică și Sport și Teologie Romano-Catolică)</li>\n<li>„Şcoală de vară pentru Ştiințe: program punte pentru tranziția de la liceu la universitate &#8211; Vara Ştiințelor” (Facultățile de Biologie și Chimie)</li>\n<li>„Şcoala de vară în domeniul Teologiei Ortodoxe şi Istoriei pentru îmbunătățirea oportunităților de participare la învățământul universitar a elevilor cu risc de abandon – TEOIST” (Facultățile de Teologie Ortodoxă și Istorie)</li>\n<li>„De-ale viitorului: informatică și matematică – INFORMAT” (Facultățile de Informatică și Matematică)</li>\n</ul>\n<p>Sub-proiectele au fost elaborate de câte un reprezentant al fiecărei facultăți intrate în competiție, cu sprijinul logistic al membrilor Biroului Proiecte de Dezvoltare din cadrul Universității „Alexandru Ioan Cuza” din Iași. Beneficiarii sunt 1.125 de elevi ce vor participa la ateliere de lucru, vizite de studiu, competiții sportive, evenimente culturale, activități legate de viața universitară și domeniile de studiu ale facultăților implicate, pe o durată de 36 de luni."
}