{
    "source": "UAIC",
    "title": "Înscrieri pentru „Școala de primăvară în lingvistică computațională EUROLAN 2019”",
    "author": "Iustina Michiu",
    "date": "1 aprilie 2019",
    "content": "<p>În perioada 6 – 10 mai 2019, Facultatea de Informatică și Facultatea de Litere din cadrul Universității „Alexandru Ioan Cuza” din Iași, în colaborare cu Academia Română, filiala Iași, prin Institutul de Filologie Română „A.Philippide” și Institutul de Informatică Teoretică, împreună cu Asociația Română de Lingvistică Computațională, organizează, sub auspiciul Academiei Române de Științe Tehnice, „EUROLAN 2019”, a XIV – a ediție din seria Școlilor de vară în lingvistică computațională EUROLAN. Tema acestei ediții este: „Cum să facem calculatorul să descifreze subiecte și opinii în texte?”.</p>\n<p>La eveniment se pot înscrie studenți de la studii universitare de licență, master și doctorat, dar și elevi interesați să descopere minunata lume a cercetării. Participanții vor lua contact, pe parcursul unei săptămâni de cursuri și lucrări practice, cu fascinanta lume a lingvisticii computaționale și a procesării limbajului natural, două arii înrudite ale inteligenței artificiale, în care informaticieni și lingviști își îmbină cunoașterea și creativitatea pentru a transpune „pe mașină” o parte dintre abilitățile lingvistice ale ființelor umane.</p>\n<p>Participanții vor avea ocazia să descifreze modele și tehnici de adnotare, de evaluare a resurselor lingvistice, de prelucrare a textelor și de construire de aplicații, inclusiv utilizând pachetul Alexa (Amazon, care vor pregăti mașina să dezvolte abilitatea de a recunoaște subiecte și opinii exprimate în texte.</p>\n<p>Înscrierile se fac până la data de 22 aprilie 2019, completând formularul <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSd8LnAm1GSy4ZLSthYpelI62Ii4QZwMEOslDKvjliFwWZyOCQ/viewform\">de aici</a>.</p>\n<p>Mai multe informații sunt publicate la adresa: <a href=\"http://eurolan.info.uaic.ro/2019/\">http://eurolan.info.uaic.ro/2019/</a>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;"
}