{
    "source": "UAIC",
    "title": "Admitere 2019 la UAIC: preînscriere, mai multe locuri la buget și programe de studii noi",
    "author": "Alexandru Grigoraș",
    "date": "12 martie 2019",
    "content": "<p>Pentru sesiunea de admitere din 2019, Universitatea „Alexandru Ioan Cuza” din Iași a solicitat Ministerului Educației Naționale alocarea a 3681  locuri la buget pentru studiile de licență, cu 281 locuri mai multe decât cele alocate anul trecut,  și a 3367 locuri cu taxă. Pentru studiile universitare de master, sunt propuse 2727 de locuri la buget și 1606 locuri cu taxă. Candidații se vor putea înscrie în perioada 15-20 iulie, iar rezultatele se vor afișa în perioada 21-23 iulie. Locurile care nu se vor ocupa în sesiunea de admitere din iulie vor fi scoase la concurs în perioada 9-11 septembrie. În premieră, candidații la admiterea UAIC 2019 au la dispoziție o sesiune de preînscriere, exclusiv online, în perioada 11 martie – 14 iulie.</p>\n<p>Pentru absolvenții de liceu, UAIC are în oferta din acest an 79 de specializări, trei dintre acestea fiind noi, în curs de acreditare la Agenţia Română de Asigurare a Calităţii în Învăţământul Superior. Astfel, Facultatea de Geografie și Geologie introduce în oferta academică specializarea <em>Geografia turismului</em> (în limba engleză), iar Facultatea de Filosofie și Științe Social-Politice propune specializările <em>Asistență socială</em> și <em>Comunicare și relații publice</em>, ambele la forma de învățământ cu frecvență redusă.</p>\n<p>Oferta este mai diversă pentru studiile universitare de master, candidații având la dispoziție 117 programe de studii, majoritatea la forma de învățământ cu frecvență. Trei programe de master noi sunt în curs de acreditare ARACIS: <em>Eco-antreprenoriat </em>și<em> Ecologie acvatică și acvacultură</em>, la Facultatea de Biologie, și <em>Sociologia organizațiilor și a resurselor umane</em>, la Facultatea de Filosofie și Științe Social – Politice.</p>\n<p>La majoritatea facultăților, admiterea la licență se va face pe baza mediei examenului de bacalaureat și a notelor obținute la diverse probe în cadrul acestui examen. Printre facultăţile care vor avea o probă suplimentară la admiterea la licenţă, pe lângă dosar, se numără Facultatea de Drept, unde nota testului la Limba Română va reprezenta 50% din media de admitere, Facultatea de Educaţie Fizică şi Sport, specializarea Educaţie Fizică şi Sportivă, unde proba sportivă la alegere va avea o pondere de 60%, iar la specializarea Kinetoterapie și motricitate specială, candidații vor susține o teză scrisă la Biologie, clasa a XI-a. Și la Facultatea de Informatică, 50% din media de admitere o va reprezenta nota de la testul scris la Matematică sau Informatică.</p>\n<p>La Facultatea de Psihologie şi Ştiinţe ale Educaţiei, la specializarea Pedagogia învăţământului primar şi preşcolar, va exista o probă eliminatorie de aptitudini muzicale și dicție, la fel ca  la Facultatea de Teologie Ortodoxă, unde la specializarea Teologie Ortodoxă Pastorală, candidații vor susține aceeași probă vocaţională de dicție și aptitudini muzicale, iar 50% din notă va fi rezultatul de la proba scrisă la Învățătura de credință ortodoxă. Şi la Facultatea de Teologie Romano-Catolică, la specializarea Teologie Pastorală, 40% din media de admitere o va reprezenta nota de la proba orală la Teologie Dogmatică.</p>\n<p>Admiterea la programele de master se va face pe baza mediei examenului de licență și a notei obținute la proba orală – interviu sau în urma analizei CV-ului  și a scrisorii de intenție.</p>\n<p>Oferta de admitere pentru 2019 cuprinde 20 de specializări și programe în limbi străine (engleză sau franceză): cinci la licență și 15 pentru master. Pentru aceste programe, candidații vor susține și un test de competență lingvistică.</p>\n<p>Începând cu data de 11 martie 2019, candidații care doresc să participe la concursul de admitere la programele de studii de licență sau masterat organizate de Universitatea „Alexandru Ioan Cuza” din Iași au posibilitatea de a opta pentru completarea on-line a fișei de preînscriere și a dosarului de concurs. Acest lucru poate fi realizat prin accesarea platformei <a href=\"http://inscriere.uaic.ro/SitePages/Home.aspx\">inscriere.uaic.ro</a>, destinată atât candidaților cetățeni români cu domiciliul în România și cetățenilor statelor membre UE și SEE, cât și candidaților din Republica Moldova, etnicilor români din celelalte state, precum și cetățenilor români cu domiciliul în străinătate.</p>\n<p>Astfel, potențialii candidați pot completa fișa de preînscriere, în care se regăsesc toate informațiile incluse în fișa de înscriere la concursul de admitere, pot formula opțiuni privind programele de studii la care ar dori să fie admiși, pot încărca documente doveditoare privind datele personale, studiile absolvite, rezultatele obținute etc. Prin preînscriere, sunt evitate restricțiile legate de programul comisiilor de admitere din timpul sesiunii de înscriere, precum și eforturile implicate de deplasarea la Iași. De asemenea, dosarele complete pot primi un feedback util din partea comisiei de admitere de la nivelul fiecărei facultăți, asigurând timpul necesar corectării unor eventuale erori sau completării dosarului de concurs în conformitate cu reglementările legale și cele aplicabile la nivelul universității.</p>\n<p>Informații complete despre admiterea 2019 la UAIC se pot consulta la adresa <a href=\"https://admitere.uaic.ro/\">admitere.uaic.ro</a>"
}